<!-- Main content -->
<div id="page" class="container">
    <div class="container" style="margin-left: 7em;">
        <h1>Список запропонованих злочинів</h1>
        <p></p>
        <p><strong>Вбивство</strong> — 15 років за одну людину або по 10 років за кожну</p>
	<p><strong>Крадіжка</strong> — 5 років (строк можна скоротити, відпрацювавши подвійну суму)</p>
	<p><strong>Розбійництво</strong> — 7 років (якщо мали випадок вбивства, за них окремий строк)</p>
	<p><strong>Хабарництво</strong> — 3 роки</p>
	<p><strong>Наведення порчі</strong> — 3 роки</p>
	<p><strong>Наклеп</strong> — 1 рік для жінки і 2 для чоловіка</p>
	<p><strong>Викрадення дітей</strong> — 7 років</p>
	<p><strong>Дезертирство</strong> — 6 років</p>
	<p><strong>Згвалтування</strong> — 5 років</p>
	<p><strong>Державна зрада</strong> — 6 років</p>
	<p><strong>Сепаратизм</strong> — 6 місяців</p>
	<p><strong>Вандалізм</strong> — 6 місяців</p>
	<p><strong>Псування майна</strong> — 6 місяців або 1 рік у разі невиплати грошима</p>
	<p><strong>Викрадення тварин</strong> — 2 роки за невиплату викупу</p>
	<p><strong>Погрбування мерців</strong> — 2 роки</p>
    </div>
</div>